//
//  Root.strings
//  http://www.inappsettingskit.com
//
//  Copyright (c) 2009-2010:
//  Luc Vandal, Edovia Inc., http://www.edovia.com
//  Ortwin Gentz, FutureTap GmbH, http://www.futuretap.com
//  All rights reserved.
// 
//  It is appreciated but not required that you give credit to Luc Vandal and Ortwin Gentz, 
//  as the original authors of this code. You can give credit in a blog post, a tweet or on 
//  a info page of your app. Also, the original authors appreciate letting them know if you use this code.
//
//  This code is licensed under the BSD license that is available at: http://www.opensource.org/licenses/bsd-license.php
//

"BASE_SETTING"          = "基本设置";
"SYNCH_CHN"             = "同步中文显示";
"KEEP_LIGHT"            = "播放时保持屏幕常亮";
"SHAKE_IPHONE"          = "晃动iPhone控制播放";
"SHAKE_IPAD"            = "晃动iPad控制播放";
"HIGHLIGHT_LOC"         = "高亮区域居中";
"MUL_VALUE_TITLE"       = "歌词字体设置";
"ACCOUNT_M"             = "账户管理";
"DATA_SEETING"          = "数据";
"DELETE_CACHE"          = "删除本地缓存";
"MORE_CONTENT"          = "更多";
"TOBE_PRO"              = "升级为专业版";
"BBC_PRO"               = "BBC专业版";
"BBC"                   = "Six Minutes English";
"HOW_TO_SAY_IT"         = "美语怎么说";
"VOA_SLOW"              = "慢速VOA";
"VOA_NORMAL"            = "常速VOA";
"VOA_VIDEO"             = "VOA常速视频";
"BRIGHT_BALL"           = "智慧球";
"CET_4"                 = "四级听力";
"CET_6"                 = "六级听力";
"ABOUT_SETTING"         = "关于";
"ABOUT_IYUBA"           = "关于爱语吧";
"MAKE_GRADE"            = "给我打分";
"USE_HELP"              = "使用帮助";

"FEED_BACK"             = "意见反馈";
"MUL_VAL"               = "字体大小";
"MUL_VAL_1"             = "12";
"MUL_VAL_2"             = "14";
"MUL_VAL_3"             = "15";
"MUL_VAL_4"             = "16";
"MUL_VAL_5"             = "18";
"MUL_VAL_6"             = "20";
"MUL_VAL_7"             = "22";
"MUL_VAL_8"             = "24";
"MUL_VAL_9"             = "26";
"MUL_VAL_10"            = "28";
"MUL_VAL_C"               = "高亮颜色";
"MUL_VAL_C_1"             = "默认蓝色";
"MUL_VAL_C_2"             = "红色";
"MUL_VAL_C_3"             = "蓝色";
"MUL_VAL_C_4"             = "棕色";
"MUL_VAL_C_5"             = "桔色";
"MUL_VAL_C_6"             = "紫色";
"MUL_VAL_C_7"             = "蓝绿色";
"MUL_VAL_C_8"             = "灰色";
"MUL_VAL_C_9"             = "绿色";
